// © Copyright 2004-2008, 2015 HP Development Company, L.P.

HSDTaskName = "Test Paper Feed";

TransferingProcessTitle = "Initializing…";
PrintingProcessTitle = "Printing…";

HSDTaskDescription = "This paper feed test will print out 20 blank pages, please clear the output tray and ensure that these is sufficient paper in the input tray.\n\nThis test can be terminated at any time by pressing the Cancel button on the device control panel.";
HSDOptionsTitle = "Please select the following options:";
HSDTrayTitle = "Tray:";
HSDTrayMatrixTitle1 = "Tray 1";
HSDTrayMatrixTitle2 = "Tray 2";
HSDCheckBoxTitle = "Duplexer";
HSDTestButton = "Test";